* DONE 倒垃圾
CLOSED: [2022-02-06 Sun 17:28]
:LOGBOOK:
CLOCK: [2022-02-06 Sun 17:14]--[2022-02-06 Sun 17:14] =>  0:00
:END:
[2022-02-06 Sun 17:14]
* DONE 查找有关h影片对大脑影响的资料
CLOSED: [2022-02-06 Sun 18:04]
:LOGBOOK:
CLOCK: [2022-02-06 Sun 17:16]--[2022-02-06 Sun 17:16] =>  0:00
:END:
[2022-02-06 Sun 17:16]
* DONE 冥想15分钟
CLOSED: [2022-02-06 Sun 19:00]
:LOGBOOK:
CLOCK: [2022-02-06 Sun 17:21]--[2022-02-06 Sun 17:22] =>  0:01
:END:
[2022-02-06 Sun 17:21]
* DONE 吃饭 
CLOSED: [2022-02-06 Sun 18:28]
:LOGBOOK:
CLOCK: [2022-02-06 Sun 18:04]--[2022-02-06 Sun 18:04] =>  0:00
:END:
[2022-02-06 Sun 18:04]
* DONE goactor编写
CLOSED: [2022-02-06 Sun 21:29] SCHEDULED: <2022-02-06 Sun 19:04>
:LOGBOOK:
CLOCK: [2022-02-06 Sun 19:03]--[2022-02-06 Sun 21:29] =>  2:26
:END:
[2022-02-06 Sun 19:01]
* TODO 
:LOGBOOK:
CLOCK: [2022-02-07 Mon 13:12]--[2022-02-07 Mon 13:12] =>  0:00
:END:
[2022-02-07 Mon 13:12]
* DONE 买面纸，买袜子
CLOSED: [2022-02-09 Wed 16:07]
:LOGBOOK:
CLOCK: [2022-02-09 Wed 09:01]--[2022-02-09 Wed 09:02] =>  0:01
:END:
[2022-02-09 Wed 09:01]
* DONE find resume
CLOSED: [2022-02-14 Mon 09:52]
:LOGBOOK:
CLOCK: [2022-02-13 Sun 13:48]--[2022-02-13 Sun 13:50] =>  0:02
:END:
[2022-02-13 Sun 13:48]
* TODO Build you own blog site
:LOGBOOK:
CLOCK: [2022-02-16 Wed 14:08]--[2022-02-16 Wed 14:08] =>  0:00
:END:
[2022-02-16 Wed 14:08]
